[
  "templater-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "quickadd",
  "editing-toolbar",
  "various-complements",
  "notebook-navigator",
  "obsidian-meta-bind-plugin",
  "mermaid-tools",
  "tasknotes",
  "obsidian-linter",
  "sync-graph-settings",
  "settings-search",
  "default-template",
  "pretty-properties"
]